[
    {
        "Key": "DOMINATE_NAME",
        "Text": "Domination"
    },
    {
        "Key": "DOMINATE_DESCRIPTION",
        "Text": "De nombreuses légendes décrivent la capacité du Vampire à placer les gens sous sa coupe en regardant profondément dans leurs yeux. Les adeptes de la Domination utilisent leur force de volonté, canalisant la puissance de leur personnalité. Avec un effort modéré, une telle créature peut faire plier les esprits, implanter des suggestions et même contrôler les actions d’une autre personne. Avec un regard perçant et un mot énergique, la Domination peut amener l’esprit mortel le plus fort à s'effondrer et même pousser d’autres Vampires à se soumettre. <br /> Pour utiliser cette discipline, le Vampire doit d’abord capter l’attention de sa victime. Le Dominateur émet ensuite un ordre verbal ou communique à l’aide d’une gestuelle simple et évidente. La cible ne peut pas s’exécuter si elle ne peut pas comprendre l’ordre du Vampire. En règle générale, cela nécessite un langage commun ou des symboles physiques usuels, comme pointer du doigt pour indiquer qu’une personne doit <i>\"Partir !</i>\".<br /> La Domination ne peut pas être utilisée pour forcer une cible à faire quelque chose de directement autodestructeur. Les ordres tels que « Tire-toi une balle dans le pied » échoueront automatiquement. Cependant, le Dominateur peut émettre des ordres qui ne sont pas directement néfastes, mais qui pourraient conduire à une situation dangereuse. Un Dominateur peut ordonner à quelqu'un de tirer sur un groupe d’agents de police. Cette action entraînera à coup sûr des problèmes et pourrait blesser cette personne, mais ce n’est pas directement autodestructeur.<br /> Il est possible qu’un ordre délivré avec Domination soit inoffensif initialement et qu’il devienne directement dangereux plus tard. Si cela se produit, la Domination rompt juste avant que l’ordre implanté ne devienne directement dangereux. Si un personnage force sa cible à « marcher droit devant jusqu’à ce que je dise stop », la cible sera forcée de marcher tout droit. Cependant, la cible s’arrêtera juste avant de marcher au devant d’un bus ou de tomber d’une falaise. Ce pouvoir ne délivre à la cible aucune capacité surnaturelle pour sentir quand quelque chose est dangereux.Par conséquent, si la victime ne savait pas qu’il y avait une falaise et ne pouvait pas la discerner, la victime aurait continué tout droit avant qu’elle ne réalise le danger – ce qui peut arriver bien trop tard. <br /> À moins que le contraire ne soit précisé, la Domination ne transmet aucune capacité spéciale pour accomplir des ordres extraordinaires. Si la cible reçoit l’ordre de faire quelque chose qu’elle ne peut pas accomplir, elle fera un effort pour exécuter l’ordre, mais pourrait ne pas réussir. Si vous utilisez la Domination pour donner l’ordre « Dors », la cible s’allongera et essayera. Mais, comme la plupart des personnes ne peuvent pas se forcer à s’endormir en un instant, il est peu probable que la cible y parvienne.<br > <strong>Regard et Focalisation</strong> <br /> Pour utiliser la Domination sur une cible, cet individu doit avoir son regard et son attention concentrée sur le Dominateur. Pour plus d’informations, voir Regard et Focalisation dans Utiliser des Disciplines."
    },
    {
        "Key": "DOMINATE_POWER_1_NAME",
        "Text": "Ordre"
    },
    {
        "Key": "DOMINATE_POWER_1_DESCRIPTION",
        "Text": "La supériorité est inhérente au sang, à la Vitae qui donne sa non-vie au Vampire. Avec un mot ou un geste, vous pouvez exercer votre Volonté sur un individu et le forcer à obéir. Un simple mot, même intégré dans une phrase, peut devenir un commandement impérieux. Certains Vampires utilisent ce pouvoir subtilement, tandis que d’autres se délectent publiquement de forcer les autres à se soumettre à l’autorité de leur sang."
    },
    {
        "Key": "DOMINATE_POWER_1_SYSTEM",
        "Text": "Pour donner un Ordre à un individu, dépensez une action standard et donnez un ordre simple d’un mot (ou faites un geste bref) à une cible. Si vous remportez le Challenge Opposé en utilisant le groupement de Test de Domination, votre personnage force sa cible à obéir à sa volonté. L’ordre doit être immédiat ; le sujet passera le tour suivant(et uniquement un tour) à essayer d’obéir à votre ordre. Ces exigences doivent être claires et directes: cours, approuve, tombe, baille, saute, ris, arrête, va, crie, ou suis sont de bons exemples. La cible del’Ordre essaiera de prendre en compte le contexte. Si vous pointez une porte du doigt et ordonnez à votre cible \"Pars !\", elle tentera de partir par la porte que vous indiquiez(par opposition à user d’une porte différente ou sauter par une fenêtre). Un Ordre peut faire partie d’une phrase pour camoufler l’utilisation du pouvoir, comme dire par exemple : « J'ai bien peur de devoir vous demander de quitter immédiatement cette maison ! ». Si un Ordre est confus ou ambigu, le sujet peut répondre avec moins de précision ou accomplir médiocrement sa tâche, alors qu’il s'efforce de comprendre ce qui lui a été demandé.Ordre ne peut pas priver votre cible de sa capacité à se défendre."
    },
    {
        "Key": "DOMINATE_POWER_1_EXCEPTIONALSUCCESS",
        "Text": "Si vous obtenez un succès exceptionnel en utilisant Ordre, la cible ne réalise pas qu’elle a été Dominée. Les mortels rationaliseront simplement tout comportement étrange. Une créature surnaturelle sera momentanément confuse et ne réalisera pas qu’elle a été forcée à agir contre sa volonté pour une durée de trois tours après que la commande a pris fin. Une fois cette confusion passée, une victime surnaturelle peut réaliser qu’elle a été Dominée, si les circonstances l’autorisent."
    },
    {
        "Key": "DOMINATE_POWER_1_FOCUS_DESCRIPTION",
        "Text": "Un individu qui a reçu un Ordre avec succès doit suivre votre ordre pendant trois tours (au lieu d’un seul)."
    },
	 {
        "Key": "DOMINATE_POWER_2_NAME",
        "Text": "Hypnose"
    },
    {
        "Key": "DOMINATE_POWER_2_DESCRIPTION",
        "Text": "Grâce à ce pouvoir, un vampire acquiert une capacité fascinante à contrôler ses facultés mentales. Une Hypnose peut être utilisée pour créer une suggestion hypnotique dans l’esprit de la cible. Des commandes complexes et des désirs inconscients peuvent être implantés, contrôlant la victime de manière subtile mais puissante. Ce pouvoir implante un déclencheur subliminal dans l’esprit de la cible. Ce déclencheur ne s’activera que dans des circonstances précises et force la cible à effectuer certaines actions prédéfinies lorsque les conditions sont réunies. Pour implanter une Hypnose, vous devez capter l’attention de votre cible et énoncer un ensemble d’instructions à voix haute. L’Hypnotiseur peut dicter des directives simples (« Donne-moi tes clefs de voiture ») ou plus complexes (« Prends des notes détaillées lors de la réunion du clan Brujah et apporte-les moi ensuite. »). Vous pouvez indiquer que l’Hypnose se produit immédiatement, ou vous pouvez établir dans l’Hypnose une stimulation spécifique qui forcera plus tard la cible à effectuer ces actions. Les instructions de l’Hypnose doivent être prononcées à haute voix et la cible doit comprendre vos directives.À la différence de l’Ordre, une Hypnose n’a pas besoin d’être une action immédiate. Les instructions peuvent demeurer dans l’esprit d’une cible, non déclenchées, pendant un certain temps. Cependant, une fois que les prescriptions ont été déclenchées et que la cible a exécuté les actions (ouaprès une heure passée à tenter d’exécuter vos ordres), l’Hypnose se termine et toute contrainte persistante disparaît. Une Hypnose non déclenchée subsistera jusqu'à un mois. Un individu ne peut avoir dans son esprit qu’une seule Hypnose active d’un Dominateur donné. Si vous tentez d’implanter une nouvelle suggestion dans l’esprit d’une victime actuellement sous l’effet de votre précédente Hypnose, la nouvelle application de ce pouvoir efface vos premières instructions. Une victime peut avoir plusieurs Hypnoses qui hantent son esprit en même temps, à condition que chaque Hypnose ait été implantée par un individu différent. Si deux Hypnotiseurs implantent des ordres contradictoires dans une cible, la victime suivra d’abord l’Hypnose la plus récente. Elle exécutera ces tâches jusqu'à ce qu’elles soit achevées (ou pendant une heure). Une fois cette Hypnose terminée, le sujet tentera d’accomplir l’Hypnose plus ancienne. Notez que la durée de l’Hypnose antérieure commence au moment ou elle a été déclenchée, de sorte que la victime peut ne plus disposer que d’une durée de quelques minutes dans une telle situation. Hypnose ne peut pas être utilisée pour empêcher un personnage d’utiliser une discipline, bien qu’elle puisse l’être pour empêcher la victime d’agir de certaines manières. Par exemple, vous ne pouvez pas utiliser Domination avec l’ordre « Arrêtez d’utiliser la Célérité », bien que vous puissiez hypnotiser une cible en lui disant « Cessez de m’attaquer. » L’Hypnose ne peut pas priver votre cible de sa capacité à se défendre. Un personnage qui est forcé de compter bruyamment jusqu'à un million peut toujours esquiver, fuir, ou même attaquer, tant qu’il continue de compter. Cependant, il ne pourra probablement pas se cacher efficacement (ou utiliser Occultation pour disparaître) alors qu’il hurle des nombres."
    },
    {
        "Key": "DOMINATE_POWER_2_SYSTEM",
        "Text": "Pour implanter une Hypnose, vous devez capter l’attention de votre cible. Puis, vous devez dépenser une action standard, prononcer les instructions de votre Hypnose et faire un Challenge opposé avec votre cible. Si vous réussissez, l’Hypnose − exactement telle que vous l’avez énoncée − a été implantée. Notez que, comme Ordre, l’Hypnose rompra dés que la cible se rendra compte que ses actions mèneront à des dommages directs. Une fois que l’Hypnose a été déclenchée (que ce soit immédiatement ou en décalé), la cible tentera de réaliser ses instructions tant que l’activité est raisonnablement complétée ou pendant une heure, selon ce qui arrive en premier. Cet ordre subliminal peut rester dans l’esprit de sa cible jusqu’à un mois, après quoi les instructions s’effacent et l’Hypnose prend fin. L’Hypnose ne peut pas lier des actions sans rapport. Vous ne pouvez pas utiliser l’Hypnose pour forcer un autre personnage à \"Dis-moi où vit ta goule et donne-moi tes clefs, puis va donner un coup de poing à ce Brujah et, enfin, va t’asseoir dans un coin pour le reste de l’heure\". Vous pouvez sous-entendre plus d’une action dans une seule Hypnose comme : \"Montre-moi où vis ta goule\". Dans ce cas, la cible va certainement vous conduire jusqu’au lieu en question (ce qui peut amener à quitter le bâtiment, aller dans une voiture et conduire). Dans tous les cas, votre conteur est celui qui a le dernier mot pour déterminer quels mots sont appropriés pour une Hypnose ou non. Exemple: Tanya la Toreador a ennuyé Vincent le Ventrue. Il implante l’Hypnose suivante dans son esprit : « Quand tu verras un verre de vin rouge, tu vas le renverser sur le devant de ta robe ». Plus tard, Tanya voit Mallory le Malkavien en train de boire un verre de vin. Immédiatement l’Hypnose de Vincent entre en action. Tanya soulève le verre de vin de Mallory pour le pointer vers sa robe. Cependant, Mallory, voyant ce qui arrive, se tourne vers Tanya et utilise une autre Hypnose en disant « Rends - moi mon verre de vin ». L’Hypnose de Mallory étant plus récente, elle interrompt celle de Vincent et Tanya est obligée de rendre son verre de vin à Mallory. Après avoir accompli l’Hypnose de Mallory, l’Hypnose de Vincent reprend le dessus dans l’esprit de Tanya.Elle se précipite vers le Malkavien confus pour tenter de renverser son vin sur sa robe."
    },
    {
        "Key": "DOMINATE_POWER_2_EXCEPTIONALSUCCESS",
        "Text": "Quand la cible accomplit son Hypnose (ou quand la durée du pouvoir est dépassée), votre victime ne se rappellera pas avoir suivi vos instructions. Elle se rappellera de toutes les actions qu’elle aura entreprises de son plein gré, mais ne se rappellera pas qu’elle a été forcée par une Hypnose. Si l’Hypnose a pris quelques tours à être accomplie, votre cible peut se retrouver avec des trous de mémoire."
    },
    {
        "Key": "DOMINATE_POWER_2_FOCUS_DESCRIPTION",
        "Text": "Vos Hypnoses peuvent rester inactives dans l’esprit de votre cible pendant trois mois au lieu d’un seul et les effets, une fois déclenchés, dureront deux heures plutôt qu’une."
    },
	{
        "Key": "DOMINATE_POWER_3_NAME",
        "Text": "Altération mémorielle"
    },
    {
        "Key": "DOMINATE_POWER_3_DESCRIPTION",
        "Text": "Vos talents de manipulation mentale vous donnent le pouvoir de modeler et modifier la mémoire des autres individus. En captant l’attention de votre cible et en lui parlant clairement, vous pouvez la placer dans un état de transe. Tant qu’elle est somnambule, vous pouvez lui poser des questions, lui demander de vous raconter quelque chose qu’elle a vécu ou lui donner des détails avec lesquels vous allez pouvoir modifier ou remplacer les souvenirs qu’elle a de l’événement. Il est relativement simple de rafler le contenu de la psyché d’un personnage et d’effacer des tas de souvenirs de sa mémoire mais, à moins que vous n’offriez quelque chose en échange, la suppression laissera un vide dans les souvenirs de la victime. L’utilisateur de Domination peut à la place créer de faux souvenirs, détaillant une histoire cohérente qui pourra être absorbée par le subconscient de la victime. L’utilisateur de ce pouvoir peut dire à ses cibles d’incorporer de nouvelles informations (ou retirer certains détails) dans sa mémoire originelle. La cible s’exécutera parfaitement, justifiant les informations grâce au contexte de sa mémoire générale. À moins que quelqu’un ne pointe de profonds paradoxes, la cible rationalisera toute contradiction. L’Altération mémorielle ne donne pas la capacité à l’utilisateur de « voir » un événement dans l’esprit de la cible. Les événements sont racontés du point de vue du sujet et décrits verbalement de la meilleure manière possible par le sujet. Si un sujet n’est pas au courant d’un détail, il ne peut pas décrire ce détail sous l’effet de l’Altération mémorielle."
    },
    {
        "Key": "DOMINATE_POWER_3_SYSTEM",
        "Text": "Pour activer l’Altération Mémorielle, dépensez une action standard et faites un challenge opposé. Si vous remportez le Challenge, votre cible entre en transe pendant un petit moment alors que celui qui manie le pouvoir peut effacer, altérer ou complètement réécrire les souvenirs de la cible. Si la cible est menacée d’une manière ou d’une autre, elle sortira de sa transe, terminant l’application de l’Altération Mémorielle. Pour cette raison, il n’est pas possible d’utiliser Altération Mémorielle dans une situation de combat. Une utilisation réussie de l’Altération Mémorielle vous permet d’effacer ou de modifier jusqu'à 10 minutes de la mémoire de votre cible. Une plus grande période peut être modifiée (par incrémentation de 10 minutes) avec des utilisations répétées de ce pouvoir. Un personnage peut aussi utiliser l’Altération Mémorielle pour détecter des souvenirs falsifiés ou manquants et (sous les bonnes conditions) les restaurer. Quand vous utilisez l’Altération Mémorielle sur votre cible, vous devez enregistrer votre action avec le conteur de votre sujet. Notez aussi vos Scores de Test de Domination (en incluant vos Pouvoirs des Anciens, mais pas vos techniques) au moment du l’exécution du pouvoir. Restaurer des souvenirs altérés ou perdus est difficile et il faut beaucoup de temps et de dévouement. Si un autre personnage tente de restaurer la mémoire altérée par vos soins du sujet, il doit d’abord dire au conteur du personnage combien de points en Domination il possède (en incluant les Pouvoirs d’Anciens, mais pas les Techniques). S’il a moins de points en Domination que vous, alors il est incapable de surmonter suffisamment votre Domination, ne serait-ce que pour tenter de restaurer la mémoire d’origine. Si l’utilisateur de l’Altération Mémorielle a négligemment inséré des souvenirs ou si le conteur veut faire avancer l’intrigue, le personnage qui restaure les souvenirs a l’option d’accélérer le processus d’abattement et d’usure des barrières mentales pour parvenir à une correction des souvenirs altérés. S’il possède autant voire plus de points en Domination que vous, il peut entreprendre un Challenge Mental d’Opposition contre les Scores de Test les plus hauts que vous avez appliqués sur ce sujet lors de votre Domination. S’il réussit le Challenge, tous les souvenirs altérés par cette utilisation de Domination sont corrigés. Le processus requiert une action inter-partie dépensée à la fois par le sujet et celui qui va restaurer les souvenirs. Un vampire ne peut pas utiliser l’Altération Mémorielle pour modifier ou restaurer ses propres souvenirs."
    },
    {
        "Key": "DOMINATE_POWER_3_EXCEPTIONALSUCCESS",
        "Text": "Quand vous accomplissez un succès exceptionnel, votre personnage est considéré comme possédant un point supplémentaire en Domination quand d’autres personnages essayent de défaire votre utilisation de l’Altération Mémorielle dans le futur ou pour déterminer si vous pouvez défaire des altérations faites à la mémoire de votre cible."
    },
    {
        "Key": "DOMINATE_POWER_3_FOCUS_DESCRIPTION",
        "Text": "Vous pouvez altérer jusqu’à une heure de la mémoire de votre cible avec une seule application de l’Altération Mémorielle (au lieu de 10 minutes)."
    }, 
	{
        "Key": "DOMINATE_POWER_4_NAME",
        "Text": "Conditionnement"
    },
    {
        "Key": "DOMINATE_POWER_4_DESCRIPTION",
        "Text": "Il en faut peu pour contrôler les actions d’un individu pendant un court moment ou pour déformer sa mémoire de quelques minutes. Vous êtes capable d’exploits bien plus insidieux. En prenant votre temps et en y dédiant une certaine quantité d’efforts, vous pouvez altérer de manière permanente un pan de la personnalité de votre sujet, lui enlever des habitudes ou lui en rajouter. Cela nécessite une quantité importante d’efforts, mais une fois accomplis, vous aurez remodelé votre cible en quelque chose à votre convenance."
    },
    {
        "Key": "DOMINATE_POWER_4_SYSTEM",
        "Text": "Grâce à un effort maintenu et de la concentration, vous pouvez profondément implanter une Hypnose semi-permanente (comme indiqué ci-dessus pour le pouvoir de Domination correspondant) dans l’esprit de votre sujet. Conditionner une cible nécessite trois heures d’attention assidue et ininterrompue, pendant lequel votre cible doit être consciente et lucide. La cible peut - être restreinte, mais elle ne peut pas être droguée ou autrement inconsciente. Une fois que votre personnage a rempli ces prérequis, initiez un Challenge opposé contre le sujet.En cas de succès, vous implantez une Hypnose qui peut être déclenchée à plusieurs reprises. Les hypnoses implantées au travers d’un Conditionnement doivent avoir un déclencheur clairement défini. Un personnage conditionné agit normalement, sans altération à son comportement standard, jusqu’à ce que ledit conditionnement soit déclenché.Une fois activé, la cible doit répondre aux comportements exigés par le Conditionnement(ou tenter de le faire pendant une heure, peu importe lequel vient en premier). Comme Ordre ou Hypnose, une contrainte de Conditionnement se brise immédiatement si la cible réalise qu’accomplir ces actions entraînera des dommages directs.Quand cela vient à se produire, la contrainte actuelle se brise mais le Conditionnement en lui - même reste(et peut être normalement déclenché dans le futur). Par exemple, vous pouvez conditionner une cible pour qu’elle aille boire du sang de mortel dès qu’elle entend le mot « vagabond ». Si la cible entend le mot et qu’une source de sang mortel est proche, elle tentera toujours de le faire. La contrainte initiale prendra fin dès qu’elle aura terminé de boire, mais peut recommencer si elle entend le mot vagabond.Si la cible est coincée dans un désert, sans source de sang quand elle entend le mot, elle utilisera une heure pour chercher une source de sang de mortel.Par la suite, la contrainte s'efface (jusqu’à la prochaine fois où elle entendra le mot). Une contrainte implantée avec un Conditionnement est permanente, jusqu’à ce qu’elle soit brisée par le sujet; elle ne peut pas être effacée ou écrasée. Un mortel qui a passé une année sans que son conditionnement ne soit déclenché peut faire un challenge opposé(en utilisant le Score de Test d’attribut Mental + Volonté du sujet contre le score de Test Mental + Intimidation du Dominateur).En cas de réussite, la cible brise le Conditionnement.En cas d’échec, le mortel doit attendre une deuxième année supplémentaire pour tenter de briser le Conditionnement et encore une année après cela pour essayer une troisième fois. Les être surnaturels peuvent tenter de briser leur Conditionnement s’ils évitent de le déclencher pendant trois mois. Si la cible rate ce Challenge opposé, alors elle doit attendre trois mois avant d’initier un nouveau Challenge et ainsi de suite. Le Conditionnement d’une cible ne peut pas être déclenché plus d’une fois par heure. Les contraintes placées par Conditionnement ne compte pas dans la limite d’Hypnose d’un personnage; une cible peut être la cible de vos pouvoirs de Conditionnement et d’Hypnose en même temps. Cependant, de la même manière que vous ne pouvez implanter qu’une seule Hypnose par cible, vous ne pouvez aussi implanter qu’un seul Conditionnement en même temps. Un sujet peut avoir plusieurs contraintes de Conditionnement, tant qu’elles proviennent d’utilisateurs différents de Domination."
    },
    {
        "Key": "DOMINATE_POWER_4_EXCEPTIONALSUCCESS",
        "Text": ""
    },
    {
        "Key": "DOMINATE_POWER_4_FOCUS_DESCRIPTION",
        "Text": "Si vous êtes orienté intelligence, un mortel doit éviter d’activer son Conditionnement trois ans avant de pouvoir tenter de briser le Conditionnement (au lieu de l’année standard). Les créatures surnaturelles doivent éviter de déclencher leur Conditionnement pendant six mois avant de pouvoir tenter de le briser (au lieu des trois mois standard)."
    }, 
	{
        "Key": "DOMINATE_POWER_5_NAME",
        "Text": "Possession"
    },
    {
        "Key": "DOMINATE_POWER_5_DESCRIPTION",
        "Text": "Votre force de volonté est telle que vous pouvez dominer la psyché d’un autre individu, contrôlant ses pensées et actions, occupant sa psyché et en prenant complètement le contrôle de sa forme physique. Vous ne pouvez pas accéder aux pensées ou souvenirs de la victime dans cet état ; son esprit est complètement refoulé, comme dans un sommeil profond et ne sait rien de vos actions. Tant que vous êtes aux commandes du corps de votre sujet, vous pouvez entreprendre n’importe quelle action physique qu’il est capable d’effectuer."
    },
    {
        "Key": "DOMINATE_POWER_5_SYSTEM",
        "Text": "Pour utiliser la Possession, vous devez dépenser votre action standard pour regarder dans les yeux de votre sujet ; ce pouvoir ne peut pas fonctionner sur des sujets aveugles ou des sujets qui ne peuvent vous regarder dans les yeux. Initiez un Challenge opposé contre la cible que vous essayez de posséder. En cas de succès, votre conscience est transférée dans le corps de la cible et son esprit réduit à un état de retrait. Parce que votre esprit est entièrement concentré sur le contrôle du corps qu’il habite, le Vampire n’a aucun sens inné de quoi qu’il puisse arriver à son corps d’origine. Le corps d’origine du personnage tombe dans un état de torpeur et ne peut pas se défendre lui-même ni agir seul (bien que votre corps ait accès à n’importe quel niveau de Force d’âme que vous possédez tant que votre conscience est absente). Pendant la Possession, vous connaissez toujours la position de votre corps d’origine, bien que vous ne puissiez pas percevoir ses environs. Les mortels et créatures partiellement surnaturelles, comme les goules ou kinfolk (voir garou) peuvent être ciblés par la Possession. Des créaturespleinement surnaturelles, comme des Loup-Garou et des Vampires, ne peuvent pas être la cible d’une Possession. Soyez donc sûr d’avoir demandé à votre conteur si un individu est une cible appropriée ou non pour ce pouvoir. Les Mortels ne possèdent pas de Disciplines et ne peuvent pas dépenser de sang. Cependant, si votre personnage possède une goule, vous pouvez utiliser sa réserve de points de sang et dépenser 1 point de sang par tour (quelle que soit la génération de votre personnage). Une goule peut contenir jusqu'à 5 points de sang dans sa réserve. Vous pouvez dépenser ce sang pour alimenter n’importe lequel des pouvoirs physiques de la goule. Vous ne pouvez en aucune manière utiliser ce sang pour affecter la forme d’origine de votre personnage. Un personnage ne peut pas utiliser ses propres disciplines tant qu’il est en Possession. De plus, vous ne pouvez utiliser aucun des pouvoirs du sujet à l’exception de Célérité, Force d’Âme et Puissance. Pendant une Possession, un personnage peut utiliser son attribut Mental ainsi que son Focus, son attribut Social et son Focus, ses compétences et historiques. Si le personnage que vous possédez a sa propre fiche de personnage, utilisez l’attribut Physique sur cette fiche (plutôt que la vôtre) pour tous les Challenges Physique tant que vous êtes en Possession. Si vous utilisez la Possession sur un PNJ Type, l’attribut Physique du sujet est égal au double du score de ce PNJ. Vous ne pouvez pas utiliser les Focus d’attributs de votre cible ni aucun des pouvoirs qui ne sont pas intrinsèques aux vampires et goules. La Possession dure jusqu’au prochain lever du soleil ou jusqu’à ce que vous ayez dépensé une action simple pour que votre personnage retourne à son corps d’origine. La possession prend immédiatement fin si le personnage voyage à plus de 10 miles (16,09km), si le corps d’origine du personnage prend au moins 1 point de dégât ou si le corps qu’il possède prend des dégâts. Les corps possédés ne prennent aucun dégât de la part de la lumière du soleil mais, si le corps d’origine du Vampire est exposé au soleil, il prendra des dégâts. Cependant, un vampire avec des traits de la Bête risque toujours de passer en Frénésie."
    },
    {
        "Key": "DOMINATE_POWER_5_EXCEPTIONALSUCCESS",
        "Text": "Si vous parvenez à un succès exceptionnel, votre personnage peut maintenir le contrôle sur sa forme possédée jusqu’à trois jours sans challenges supplémentaires. La possession prend fin au troisième lever de soleil au lieu du premier. Notez que votre possession prendra toujours fin si le personnage voyage à plus de 10 miles (16,09km) de son corps d’origine, si votre corps d’origine prend au moins un point de dégât ou si le corps en possession prend des dégâts."
    },
	{
        "Key": "DOMINATE_POWER_5_FOCUS_DESCRIPTION",
        "Text": "Vous pouvez utiliser les 2 premiers points des Discipline de Clan Social et Mental en utilisant Possession, mais vous ne pouvez pas utiliser de Pouvoirs d’Anciens ni de Techniques. Si vous possédez une goule, vous pouvez utiliser jusqu’à 5 points de sang pour alimenter ces disciplines de clan, au rythme d’un point de sang par tour, quelle que soit la génération de votre personnage. Les Vampires avec ce focus, qui possèdent Domination comme discipline de clan, peuvent utiliser la Possession en étant en Possession, transférant directement leur conscience d’un sujet à un autre. Chaque nouvelle utilisation de Possession nécessite la dépense d’une action standard, un contact les yeux dans les yeux, selon l’utilisation standard de ce pouvoir."
    },
    {
        "Key": "DOMINATE_ELDER_POWER_1_NAME",
        "Text": "Manipulation de Masse"
    },
    {
        "Key": "DOMINATE_ELDER_POWER_1_DESCRIPTION",
        "Text": "Toutes les pensées sont une. Tous les esprits sont un. Atteignez le cosmos et sentez les remous de l’intelligence. Avec un effort des plus modestes, vous pouvez submerger l’esprit éternel, manipuler un groupe d’individus comme s'ils partageaient une conscience collective. Un vampire qui utilise ses pouvoirs de Manipulation de Masse tend vers la conscience universelle, propage son contrôle largement et affecte plusieurs individus en une seule utilisation de la Domination."
    },
    {
        "Key": "DOMINATE_ELDER_POWER_1_SYSTEM",
        "Text": "Vos pouvoirs de Domination peuvent affecter un nombre additionnel de cibles égal à votre Volonté actuelle. Toutes les cibles envisagées doivent prêter attention à vous, conformément aux règles de Regard et de Focalisation.<br />La Manipulation de Masse ne peut pas être utilisée avec la Possession (vous ne pouvez pas posséder plusieurs personnages en même temps). La Manipulation de Masse peut augmenter les autres pouvoirs de Domination, mais ne peut pas être utilisée avec des techniques basées sur la Domination.<br />Quand vous étendez une Domination à plusieurs personnages, vous devez d’abord étendre les effets exacts à chaque cible. Si l’utilisation de cette domination ne peut pas s'appliquer à l’une des cibles, alors la cible n’est pas affectée par le pouvoir de Domination. Par exemple, si vous utilisez le Regard du Tyran pour retirer la Télépathie de plusieurs cibles, un individu qui n’a pas la Télépathie n’est pas affecté par cette utilisation de pouvoir.<br />Quand vous ciblez plusieurs personnages avec ce pouvoir, vous faites un challenge opposé contre tous les défenseurs. Devriez-vous dépenser un point de volonté pour obtenir un re-test sur n’importe lequel des challenges opposés, vous gagnez aussi ce re-test pour le reste des challenges opposés sans dépenser plus de Volonté. Si vous dépensez la Volonté pour un re-test après des Challenges qui ont été résolus, vous ne pouvez pas revenir en arrière sur des Challenges que vous avez perdus ou appliquer ce re-test de Volonté de manière rétroactive."
    },
    {
        "Key": "DOMINATE_ELDER_POWER_2_NAME",
        "Text": "Regard du Tyran"
    },
    {
        "Key": "DOMINATE_ELDER_POWER_2_DESCRIPTION",
        "Text": "De par leur nature, les Vampires sont des tyrans, désireux de contrôler le pouvoir et l’autorité − et l’utiliser sur les autres. Vous canalisez cette envie dans votre Domination, renforçant votre volonté sur celle des autres au point d’affecter les pouvoirs inhérents au sang d’un autre individu."
    },
    {
        "Key": "DOMINATE_ELDER_POWER_2_SYSTEM",
        "Text": "Pour utiliser le Regard du Tyran, dépensez 1 point de Sang, une action standard et initiez un Challenge opposé avec votre cible en utilisant le Score de Test de Domination. Si vous réussissez, vous pouvez sélectionner un des pouvoirs de la cible. Ce pouvoir se verrouille dans le sang de la victime et n’est pas accessible ni ne pas être utilisé pendant l’heure suivante. Si le pouvoir est déjà actif, il prend immédiatement fin, même si ce pouvoir devait être autrement actif ou automatique. Le Regard du Tyran peut être utilisé plusieurs fois afin de priver une cible de plus d’un pouvoir, tant que vous payez séparément les coûts de ce pouvoir pour chaque utilisation. Si vous décidez de priver la cible d’un pouvoir qu’elle ne possède pas, le Regard du Tyran n’a aucun effet.<br />Quand vous déclarez que vous dépouillez la cible de sa vitesse, sa force ou son endurance surnaturelle (Célérité, Force d’Âme ou Puissance), vous retirez le niveau le plus élevé de la Discipline visée (comprenant les pouvoirs d’Ancien). Si la cible possède deux ou plus pouvoirs d’Ancien, vous choisissez lequel est perdu.<br />Le Regard du Tyran peut être utilisé pour verrouiller le pouvoir d’une Discipline, d’un Pouvoir d’Ancien, d’une technique ou d’un rituel. Il peut même priver d’un pouvoir natif une autre créature, comme les Loups-Garous, Fées ou Mages. Pour pouvoir retirer l’un des pouvoirs de cette manière, vous n’avez pas à connaître le nom du pouvoir, mais vous devez être conscient du pouvoir ou l’avoir vu personnellement en action.<br />Vous n’avez pas besoin de parler pour utiliser le Regard du Tyran, mais vous devez avoir l’attention de votre cible (Voir Utiliser des Disciplines, Regard et Focalisation). La victime de ce pouvoir identifie immédiatement l’individu qui l’a affectée avec un Regard du Tyran et elle est aussi consciente du pouvoir qu’elle a perdu.<br />Le Regard du Tyran ne peut inverser des altérations physiques permanentes. Par exemple, le Regard du Tyran peut être utilisé pour retirer à la cible la capacité d’utiliser Cœur des Ténèbres ou Sculpture de la Chair, mais il ne peut pas défaire des instances existantes de sculpture de la chair ou faire revenir un cœur retiré."
    },
	{
        "Key": "DOMINATE_TEST_SCORE",
        "Text": "Le Dominateur utilise son Attribut <i>Mental + Intimidation</i> contre l'Attribut <i>Mental + Volonté</i> de la cible."
    }
]